// © Copyright 2005, 2015 HP Development Company, L.P.

TaskName = "Kontrolpanel Sprog";

English = "Engelsk";
French = "Fransk";
German = "Tysk";
Spanish = "Spansk";
Italian = "Italiensk";
Swedish = "Svensk";
Danish = "Dansk";
Norwegian = "Norsk";
Dutch = "Hollandsk";
Finnish = "Finsk";
Japanese = "Japansk";
Portuguese = "Portugisisk";
Polish = "Polsk";
Turkish = "Tyrkisk";
Kanji = "Kanji";
TradChinese = "Traditionelt kinesisk";
SimpChinese = "Forenklet kinesisk";
Russian = "Russisk";
Czech = "Tjekkisk";
Hungarian = "Ungarsk";
Korean = "Koreansk";
Thai = "Thai";
Hebrew = "Hebraisk";
EastEuropean = "Østeuropæisk";
EuroEnglish = "Europæisk engelsk";
CanadianFrench = "Canadisk fransk";
Greek = "Græsk";
Arabic = "Arabisk";
IndonesianBahasa = "Bahasa Indonesia";
Bulgarian = "Bulgarsk";
Croatian = "Kroatisk";
Estonian = "Estisk";
Latvian = "Lettisk";
Lithuanian = "Litauisk";
Romanian = "Rumænsk";
Slovakian = "Slovakisk";
Slovenian = "Slovensk";
Ukrainian = "Ukrainsk";
Malay = "Bahasa Melayu";

TaskDescription = "Vælg et sprog fra listen nedenfor, for at ændre det sprog, som benyttes til at vise oplysninger på kontrolpanelet og til udskrivning af enhedsrapporter (såsom konfigurationssiden):";
LanguageLabel = "Sprog:";
ApplyButtonTitle = "Anvend";
NoLangSelected = "Vælg et sprog";

NoCountrySelected = "Vælg et land/område";
CountryLabel = "Land/område";

// country names
afghanistan = "Afghanistan";
albania = "Albanien";
algeria = "Algeriet";
americanSamoa = "Amerikansk Samoa";
andorra = "Andorra";
angola = "Angola";
anguilla = "Anguilla";
antiguaAndBarbuda = "Antigua og Barbuda";
argentina = "Argentina";
armenia = "Armenien";
aruba = "Aruba";
ascensionIsland = "ascensionIsland";
australia = "Australien";
austria = "Østrig";
azerbaijan = "Aserbajdsjan";
bahamasThe = "Bahamas";
bahrain = "Bahrain";
bangladesh = "Bangladesh";
barbados = "Barbados";
belarus = "Belarus (Hviderusland)";
belgium = "Belgien";
belize = "Belize";
benin = "Benin";
bermuda = "Bermuda";
bhutan = "Bhutan";
bolivia = "Bolivia";
bosniaAndHerzegovina = "Bosnien og Hercegovina";
botswana = "Botswana";
brazil = "Brasilien";
brunei = "Brunei";
bulgaria = "Bulgarien";
burkinaFaso = "Burkina Faso";
burundi = "Burundi";
cambodia = "Cambodja";
cameroon = "Cameroon";
canada = "Canada";
capeVerde = "Kap Verde";
caymanIslands = "Caymanøerne";
centralAfricanRepublic = "Central Afrikanske Republik";
chad = "Chad";
chile = "Chile";
china = "Kina";
cocosKeelingIslands = "cocosKeelingIslands";
colombia = "Colombia";
comoros = "Comorerne";
congo = "Congo";
congoDRC = "Congo, Den Demokratiske Republik";
cookIslands = "Cookøerne";
costaRica = "Costa Rica";
croatia = "Kroatien";
cuba = "Cuba";
cyprus = "Cypern";
czechRepublic = "Tjekkiet";
denmark = "Danmark";
diegoGarcia = "diegoGarcia";
djibouti = "Djibouti";
dominica = "Dominica";
dominicanRepublic = "Dominikanske Republik";
ecuador = "Ecuador";
egypt = "Ægypten";
elSalvador = "El Salvador";
equatorialGuinea = "Ækvatorialguinea";
eritrea = "Eritrea";
estonia = "Estland";
ethiopia = "Ethiopien";
falklandIslandsIslasMalvinas = "Falklandsøerne";
faroeIslands = "Færøerne";
fijiIslands = "fijiIslands";
finland = "Finland";
france = "Frankrig";
frenchAntilles = "Franske Antiller";
frenchGuiana = "Fransk Guiana";
frenchPolynesia = "Fransk Polynesien";
gabon = "Gabon";
gambiaThe = "Gambia";
georgia = "Georgien";
germany = "Tyskland";
ghana = "Ghana";
gibraltar = "Gibraltar";
greece = "Grækenland";
greenland = "Grønland";
grenada = "Grenada";
guadeloupe = "Guadeloupe";
guam = "Guam";
guantanamoBay = "guantanamoBay";
guatemala = "Guatemala";
guinea = "Guinea";
guineaBissau = "Guinea-Bissau";
guyana = "Guyana";
haiti = "Haiti";
honduras = "Honduras";
hongKongSAR = "Hong Kong S.A.R.";
hungary = "Ungarn";
iceland = "Island";
india = "Indien";
indonesia = "Indonesien";
iran = "Iran";
iraq = "Irak";
ireland = "Irland";
israel = "Israel";
italy = "Italien";
jamaica = "Jamaica";
japan = "Japan";
jordan = "Jordan";
kazakhstan = "Kazakstan";
kenya = "Kenya";
kiribati = "Kiribati";
korea = "Sydkorea";
kuwait = "Kuwait";
kyrgyzstan = "Kirgisistan";
laos = "Laos";
latvia = "Letland";
lebanon = "Libanon";
lesotho = "Lesotho";
liberia = "Liberia";
libya = "Libyen";
liechtenstein = "Liechtenstein";
lithuania = "Litauen";
luxembourg = "Luxembourg";
lacaoSAR = "lacaoSAR";
macedonia = "Makedonien";
madagascar = "Madagaskar";
malawi = "Malawi";
malaysia = "Malaysia";
maldives = "Maldiverne";
mali = "Mali";
malta = "Malta";
marshallIslands = "Marshalløerne";
martinique = "Martinique";
mauritania = "Mauritanien";
mauritius = "Mauritius";
mayotte = "Mayotte";
mexico = "Mexico";
micronesia = "Mikronesien";
moldova = "Moldova";
monaco = "Monaco";
mongolia = "Mongoliet";
montserrat = "Montserrat";
morocco = "Marokko";
mozambique = "Mozambique";
myanmar = "Myanmar";
namibia = "Namibia";
nauru = "Nauru";
nepal = "Nepal";
netherlandsAntilles = "Hollandsk Antiller";
netherlandsThe = "Nederlandene";
newCaledonia = "Ny Kaledonien";
newZealand = "New Zealand";
nicaragua = "Nicaragua";
niger = "Niger";
nigeria = "Nigeria";
niue = "Niue";
norfolkIsland = "norfolkIsland";
northKorea = "Nordkorea";
norway = "Norge";
oman = "Oman";
pakistan = "Pakistan";
palau = "Palau";
panama = "Panama";
papuaNewGuinea = "Papua New Guinea";
paraguay = "Paraguay";
peru = "Peru";
philippines = "Filippinerne";
poland = "Polen";
portugal = "Portugal";
puertoRico = "Puerto Rico";
qatar = "Qatar";
reunion = "Réunion";
romania = "Rumænien";
russia = "Rusland";
rwanda = "Rwanda";
samoa = "Samoa";
sanMarino = "San Marino";
saudiArabia = "Saudi Arabien";
senegal = "Senegal";
serbiaAndMontenegro = "Serbien og Montenegro";
seychelles = "Seychellerne";
sierraLeone = "Sierra Leone";
singapore = "Singapore";
slovakia = "Slovakiet";
slovenia = "Slovenien";
solomonIslands = "Solomonøerne";
somalia = "Somalia";
southAfrica = "Sydafrika";
spain = "Spanien";
sriLanka = "Sri Lanka";
stHelena = "St. Helena";
stKittsAndNevis = "St. Kitts og Nevis";
stLucia = "St. Lucia";
stPierreAndMiquelon = "St. Pierre og Miquelon";
stVincentAndTheGrenadines = "St. Vincent og Grenadinerne";
sudan = "Sudan";
suriname = "Surinam";
swaziland = "Swaziland";
sweden = "Sverige";
switzerland = "Schweiz";
syria = "Syrien";
taiwan = "Taiwan, Kina";
tajikistan = "Tadsjikistan";
tanzania = "Tanzania";
thailand = "Thailand";
timorLeste = "timorLeste";
togo = "Togo";
tokelau = "Tokelau";
tonga = "Tonga";
trinidadAndTobago = "Trinidad og Tobago";
tunisia = "Tunesien";
turkey = "Tyrkiet";
turkmenistan = "Turkmenistan";
turksAndCaicosIslands = "Turks- og Caicosøerne";
tuvalu = "Tuvalu";
uganda = "Uganda";
ukraine = "Ukraine";
unitedArabEmirates = "Forenede Arabiske Emirater";
unitedKingdom = "Storbritannien";
unitedStates = "Amerikanske Jomfruøer";
uruguay = "Uruguay";
uzbekistan = "Usbekistan";
vanuatu = "Vanuatu";
vaticanCity = "Vatikanstaten";
venezuela = "Venezuela";
vietnam = "Vietnam";
virginIslands = "virginIslands";
virginIslandsBritish = "Britiske Jomfruøer";
wallisAndFutuna = "Wallis og Futunaøerne";
yemen = "Yemen";
zambia = "Zambia";
zimbabwe = "Zimbabwe";

// region names
"africa" = "Africa";
"asiaPacific" = "Asia Pacific";
"caribbean" = "Caribbean";
"europe" = "Europe";
"indiaChina" = "India or China";
"japanCISMEA" = "Japan CISMEA";
"latinAmerica" = "Latin America";
"middleEast" = "Middle East";
"NALAAP" = "NALAAP";
"nordic" = "Nordic";
"northAfrica" = "North Africa";
"northAmericaUSACanada" = "North America (USA, Canada)";
"northWestAfrica" = "North-West Africa";
"notSupported" = "not supported";
"southernAfrica" = "Southern Africa";
"universal" = "universal";

